autoconf
awscli
bash-completion
cmake
coreutils
docker
exercism
findutils
gawk
gcc
gdb
git
go
gradle
graphviz
httpie
hugo
jq
kotlin
maven
nmap
node
pkg-config
protobuf
python
telnet
terraform
tokei
wget
zlib
